{
  "AnsiEsc.vim": { "branch": "master" },
  "Dockerfile.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "json5.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "previm": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "vim-hybrid": { "branch": "master" },
  "vim-jsonnet": { "branch": "master" },
  "vim-node": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-tomorrow-theme": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" },
  "yajs.vim": { "branch": "master" }
}